INSERT INTO `db_customers`(`id`, `name`, `inn`, `addres`, `phone`, `salesman`, 'buyer') VALUES
	(
		"000000001",
		"ООО \"Поставка\"",
		"",
		"г.Пятигорск",
		"+79198634592",
		true,
		true
	),
	(
		 "000000002",
		 "ООО \"Кинотеатр Квант\"",
		"26320045123",
		"г. Железноводск, ул. Мира, 123",
		"+79884581555",
		true,
		false
	),
	(
		 "000000008",
		 "ООО \"Новый JDTO\"",
		"26320045111",
		"г. Железноводсу",
		"+79884581555",
		true,
		false
	),
	(
		 "000000003",
		 "ООО \"Ромашка\"",
		"4140784214",
		"г. Омск, ул. Строителей, 294",
		"+79882584546",
		false,
		true
	),
	(
		 "000000009",
		 "ООО \"Ипподром\"",
		"5874045632",
		"г. Уфа, ул. Набережная,  37",
		"+79627486389",
		true,
		true
	),
	(
		 "000000010",
		 "ООО \"Ассоль\"",
		"2629011278",
		"г. Калуга, ул. Пушкина, 94",
		"+79184572398",
		false,
		true
	)
